{"<PAD>": 0, "<UNK>": 1, "i": 2, "feel": 3, "intelligent": 4, "and": 5, "insightful": 6, "as": 7, "well": 8, "like": 9, "tea": 10, "a": 11, "lot": 12, "but": 13, "think": 14, "that": 15, "most": 16, "of": 17, "the": 18, "reason": 19, "why": 20, "is": 21, "because": 22, "want": 23, "to": 24, "artistic": 25, "poe": 26, "through": 27, "his": 28, "own": 29, "tortured": 30, "existence": 31, "gained": 32, "deep": 33, "insight": 34, "d": 35, "really": 36, "prefer": 37, "clear": 38, "answer": 39, "here": 40, "remember": 41, "small": 42, "child": 43, "feeling": 44, "frightened": 45, "when": 46, "stores": 47, "closed": 48, "for": 49, "just": 50, "hours": 51, "at": 52, "christmas": 53, "time": 54, "honoured": 55, "have": 56, "had": 57, "post": 58, "conductor": 59, "with": 60, "singers": 61, "impatient": 62, "little": 63, "social": 64, "manipulations": 65, "power": 66, "struggles": 67, "day": 68, "human": 69, "interactions": 70, "where": 71, "no": 72, "one": 73, "says": 74, "what": 75, "they": 76, "mean": 77, "or": 78, "we": 79, "all": 80, "dance": 81, "around": 82, "each": 83, "other": 84, "come": 85, "along": 86, "way": 87, "from": 88, "being": 89, "startled": 90, "touch": 91, "another": 92, "not": 93, "able": 94, "speak": 95, "words": 96, "love": 97, "you": 98, "even": 99, "blushing": 100, "embarrassed": 101, "hearing": 102, "someone": 103, "else": 104, "say": 105, "it": 106, "im": 107, "obnoxious": 108, "right": 109, "now": 110, "got": 111, "few": 112, "calls": 113, "friends": 114, "family": 115, "back": 116, "home": 117, "boasting": 118, "how": 119, "was": 120, "degrees": 121, "east": 122, "make": 123, "special": 124, "point": 125, "greedy": 126, "ask": 127, "much": 128, "if": 129, "so": 130, "petty": 131, "by": 132, "doing": 133, "this": 134, "go": 135, "bed": 136, "toss": 137, "turn": 138, "bit": 139, "before": 140, "finally": 141, "going": 142, "sleep": 143, "then": 144, "getting": 145, "up": 146, "groggy": 147, "hate": 148, "hateful": 149, "unsympathetic": 150, "towards": 151, "consider": 152, "more": 153, "virtuous": 154, "looking": 155, "pictures": 156, "in": 157, "her": 158, "books": 159, "its": 160, "gentle": 161, "enough": 162, "my": 163, "daily": 164, "wash": 165, "would": 166, "argue": 167, "there": 168, "are": 169, "legitimate": 170, "reasons": 171, "hopeful": 172, "leaf": 173, "fan": 174, "m": 175, "fake": 176, "til": 177, "situation": 178, "sympathetic": 179, "which": 180, "can": 181, "see": 182, "both": 183, "sides": 184, "argument": 185, "some": 186, "ways": 187, "support": 188, "will": 189, "continue": 190, "work": 191, "regularly": 192, "vain": 193, "get": 194, "tingly": 195, "naughty": 196, "bits": 197, "only": 198, "thing": 199, "ejaculation": 200, "awful": 201, "guilty": 202, "about": 203, "maybe": 204, "ve": 205, "been": 206, "y": 207, "know": 208, "juggling": 209, "long": 210, "seems": 211, "normal": 212, "me": 213, "sudden": 214, "realizing": 215, "am": 216, "totally": 217, "fucking": 218, "justified": 219, "pissed": 220, "off": 221, "world": 222, "who": 223, "did": 224, "whom": 225, "forward": 226, "feelings": 227, "let": 228, "once": 229, "do": 230, "find": 231, "s": 232, "gonna": 233, "be": 234, "awesome": 235, "always": 236, "either": 237, "bothering": 238, "him": 239, "hes": 240, "less": 241, "than": 242, "thrilled": 243, "calling": 244, "middle": 245, "these": 246, "episodes": 247, "may": 248, "eager": 249, "move": 250, "run": 251, "better": 252, "apartment": 253, "messy": 254, "didnt": 255, "eat": 256, "whole": 257, "jar": 258, "peanut": 259, "butter": 260, "box": 261, "atkins": 262, "bars": 263, "calories": 264, "isnt": 265, "disaster": 266, "owning": 267, "pleased": 268, "making": 269, "progress": 270, "controlling": 271, "compulsive": 272, "eating": 273, "moving": 274, "on": 275, "glamorous": 276, "stylish": 277, "vulnerable": 278, "disability": 279, "probably": 280, "lost": 281, "first": 282, "days": 283, "alone": 284, "quite": 285, "homesick": 286, "thats": 287, "growing": 288, "delicious": 289, "also": 290, "smell": 291, "taste": 292, "suppose": 293, "pregnancy": 294, "very": 295, "lonely": 296, "fought": 297, "next": 298, "year": 299, "dirty": 300, "again": 301, "helped": 302, "keep": 303, "them": 304, "away": 305, "v": 306, "place": 307, "popular": 308, "watering": 309, "hole": 310, "regardless": 311, "playing": 312, "complained": 313, "grumpy": 314, "an": 315, "understatement": 316, "bad": 317, "plato": 318, "too": 319, "optimistic": 320, "however": 321, "still": 322, "strong": 323, "drive": 324, "lose": 325, "weight": 326, "might": 327, "fact": 328, "ill": 329, "cover": 330, "book": 331, "causing": 332, "motivation": 333, "though": 334, "class": 335, "boring": 336, "pace": 337, "slow": 338, "seen": 339, "found": 340, "out": 341, "soon": 342, "case": 343, "doesn": 344, "t": 345, "happen": 346, "mindset": 347, "unloved": 348, "excess": 349, "succeed": 350, "left": 351, "sisters": 352, "house": 353, "after": 354, "staying": 355, "she": 356, "has": 357, "two": 358, "boys": 359, "glad": 360, "blessed": 361, "ive": 362, "definitely": 363, "never": 364, "type": 365, "person": 366, "change": 367, "based": 368, "others": 369, "perceive": 370, "far": 371, "stubborn": 372, "self": 373, "confident": 374, "read": 375, "borderline": 376, "arrogant": 377, "personality": 378, "cant": 379, "wait": 380, "warm": 381, "explore": 382, "north": 383, "country": 384, "canada": 385, "brave": 386, "discovered": 387, "disturbed": 388, "confused": 389, "already": 390, "movie": 391, "news": 392, "meant": 393, "depressed": 394, "shouldve": 395, "joined": 396, "girls": 397, "having": 398, "shots": 399, "went": 400, "tame": 401, "option": 402, "glass": 403, "wine": 404, "wanted": 405, "something": 406, "different": 407, "today": 408, "inside": 409, "intensely": 410, "dreamed": 411, "night": 412, "dead": 413, "could": 414, "hear": 415, "entire": 416, "dream": 417, "spent": 418, "helpless": 419, "voiceless": 420, "yet": 421, "worried": 422, "responsibilities": 423, "hais": 424, "whenever": 425, "happy": 426, "nervous": 427, "throw": 428, "strength": 429, "took": 430, "many": 431, "training": 432, "peaceful": 433, "relaxed": 434, "nothing": 435, "matters": 436, "testing": 437, "recipes": 438, "compile": 439, "list": 440, "party": 441, "food": 442, "contenders": 443, "ones": 444, "worthwhile": 445, "ya": 446, "urge": 447, "every": 448, "determined": 449, "take": 450, "isolate": 451, "myself": 452, "noticed": 453, "older": 454, "flying": 455, "missed": 456, "blank": 457, "emotions": 458, "sadness": 459, "happiness": 460, "guiltiness": 461, "nostalgic": 462, "tonight": 463, "humor": 464, "shitty": 465, "he": 466, "chose": 467, "distracted": 468, "distant": 469, "mind": 470, "preoccupied": 471, "baby": 472, "since": 473, "known": 474, "whats": 475, "dont": 476, "talk": 477, "lovely": 478, "mad": 479, "developmental": 480, "phase": 481, "your": 482, "mom": 483, "divine": 484, "feminine": 485, "last": 486, "giving": 487, "heart": 488, "universe": 489, "masculine": 490, "gods": 491, "help": 492, "wake": 493, "heal": 494, "humiliate": 495, "embarassed": 496, "ridiculed": 497, "vicious": 498, "broke": 499, "wont": 500, "admit": 501, "sometimes": 502, "wanna": 503, "hide": 504, "cause": 505, "miss": 506, "tell": 507, "wrong": 508, "given": 509, "timescale": 510, "down": 511, "into": 512, "manageable": 513, "sections": 514, "suit": 515, "alleviating": 516, "any": 517, "pressure": 518, "put": 519, "hit": 520, "hand": 521, "deadline": 522, "dressing": 523, "sweet": 524, "try": 525, "apply": 526, "kind": 527, "joy": 528, "during": 529, "college": 530, "caring": 531, "providing": 532, "generally": 533, "elizabeth": 534, "beaten": 535, "skeptical": 536, "goofy": 537, "side": 538, "effects": 539, "were": 540, "pretty": 541, "intense": 542, "inspired": 543, "good": 544, "possibility": 545, "unit": 546, "coming": 547, "hawaii": 548, "thought": 549, "those": 550, "people": 551, "reluctant": 552, "losing": 553, "teen": 554, "age": 555, "makes": 556, "reflect": 557, "free": 558, "life": 559, "gym": 560, "gone": 561, "times": 562, "thursday": 563, "hip": 564, "hop": 565, "hustle": 566, "zumba": 567, "classes": 568, "loved": 569, "don": 570, "deprived": 571, "guess": 572, "id": 573, "slutty": 574, "feels": 575, "big": 576, "stammered": 577, "legs": 578, "href": 579, "http": 580, "www": 581, "swans": 582, "joyful": 583, "five": 584, "pounds": 585, "week": 586, "surprised": 587, "scale": 588, "morning": 589, "miserable": 590, "heck": 591, "driven": 592, "beating": 593, "door": 594, "project": 595, "uncertain": 596, "irritated": 597, "wish": 598, "actions": 599, "ladies": 600, "lived": 601, "same": 602, "town": 603, "restless": 604, "london": 605, "dumb": 606, "barely": 607, "use": 608, "gotten": 609, "shoot": 610, "lethargic": 611, "doesnt": 612, "according": 613, "societal": 614, "expectation": 615, "deserved": 616, "selfless": 617, "uneasy": 618, "loving": 619, "completely": 620, "spite": 621, "abused": 622, "dog": 623, "needs": 624, "owner": 625, "actually": 626, "beginning": 627, "horny": 628, "boy": 629, "relieved": 630, "worthless": 631, "cry": 632, "easily": 633, "sustain": 634, "romantic": 635, "penuh": 636, "dengan": 637, "hehehe": 638, "soul": 639, "omg": 640, "masa": 641, "lagi": 642, "forever": 643, "truly": 644, "share": 645, "without": 646, "bother": 647, "needy": 648, "desperate": 649, "said": 650, "blunt": 651, "afraid": 652, "express": 653, "revising": 654, "fell": 655, "felt": 656, "control": 657, "inevitable": 658, "apprehensive": 659, "usual": 660, "period": 661, "exams": 662, "should": 663, "suffering": 664, "serious": 665, "doubt": 666, "abilities": 667, "worry": 668, "technical": 669, "inadequacies": 670, "useful": 671, "bought": 672, "skein": 673, "months": 674, "ago": 675, "looked": 676, "cool": 677, "yarn": 678, "hold": 679, "start": 680, "agitated": 681, "care": 682, "compassionate": 683, "mend": 684, "chip": 685, "shoulder": 686, "warmth": 687, "tender": 688, "land": 689, "lying": 690, "velvet": 691, "grass": 692, "gazing": 693, "rivers": 694, "wonderland": 695, "woke": 696, "sad": 697, "over": 698, "quickly": 699, "replaced": 700, "reassured": 701, "things": 702, "themselves": 703, "their": 704, "wasnt": 705, "maid": 706, "cafe": 707, "experience": 708, "weird": 709, "least": 710, "extremely": 711, "write": 712, "stand": 713, "ten": 714, "years": 715, "look": 716, "regretful": 717, "full": 718, "remorse": 719, "seizing": 720, "opportunities": 721, "turned": 722, "enjoyable": 723, "new": 724, "somehow": 725, "influence": 726, "train": 727, "events": 728, "forties": 729, "honored": 730, "inspiring": 731, "flawless": 732, "flaws": 733, "best": 734, "coat": 735, "cement": 736, "piece": 737, "stone": 738, "give": 739, "yeah": 740, "lah": 741, "torn": 742, "between": 743, "wanting": 744, "holding": 745, "nerves": 746, "reality": 747, "scared": 748, "emotionally": 749, "numb": 750, "tips": 751, "stop": 752, "drained": 753, "shui": 754, "everyday": 755, "important": 756, "emotion": 757, "gas": 758, "area": 759, "three": 760, "certainly": 761, "anything": 762, "normally": 763, "busy": 764, "mum": 765, "dental": 766, "nurse": 767, "trusting": 768, "open": 769, "darin": 770, "bill": 771, "pain": 772, "mentally": 773, "jeff": 774, "mostly": 775, "song": 776, "beloved": 777, "super": 778, "lucky": 779, "jaded": 780, "almost": 781, "grouchy": 782, "often": 783, "talking": 784, "stories": 785, "become": 786, "such": 787, "part": 788, "finished": 789, "writing": 790, "empty": 791, "realized": 792, "everything": 793, "saying": 794, "inadequate": 795, "rotten": 796, "blogger": 797, "insecure": 798, "everyone": 799, "hates": 800, "walked": 801, "final": 802, "exam": 803, "ecstatic": 804, "shattered": 805, "cold": 806, "need": 807, "stiff": 808, "drink": 809, "painting": 810, "listless": 811, "apathetic": 812, "lately": 813, "couldn": 814, "hugely": 815, "gilraen": 816, "indignant": 817, "behalf": 818, "elrond": 819, "made": 820, "request": 821, "usually": 822, "hey": 823, "died": 824, "tomorrow": 825, "wouldnt": 826, "cheated": 827, "accomplish": 828, "hesitant": 829, "rid": 830, "fear": 831, "taking": 832, "role": 833, "thompson": 834, "exactly": 835, "impressed": 836, "flash": 837, "fluff": 838, "longing": 839, "easy": 840, "productive": 841, "creative": 842, "aren": 843, "flowing": 844, "sit": 845, "rocky": 846, "perch": 847, "cavern": 848, "island": 849, "delicate": 850, "waif": 851, "torso": 852, "wracked": 853, "frightful": 854, "weeping": 855, "secure": 856, "paranoid": 857, "haven": 858, "needed": 859, "traditional": 860, "medical": 861, "doctor": 862, "except": 863, "stuff": 864, "fucks": 865, "jolly": 866, "shoo": 867, "stressed": 868, "crabby": 869, "maryland": 870, "crab": 871, "cake": 872, "interact": 873, "inhibited": 874, "conscious": 875, "prevent": 876, "youre": 877, "supposed": 878, "kid": 879, "dig": 880, "lame": 881, "learning": 882, "japanese": 883, "strangely": 884, "resigned": 885, "fate": 886, "despite": 887, "pounding": 888, "soaking": 889, "brow": 890, "gracious": 891, "unfocused": 892, "withdrawn": 893, "resource": 894, "fuel": 895, "wonderfully": 896, "accepted": 897, "bolstered": 898, "ahead": 899, "differently": 900, "academics": 901, "trying": 902, "high": 903, "school": 904, "suck": 905, "projection": 906, "onto": 907, "wall": 908, "material": 909, "clearly": 910, "especially": 911, "focus": 912, "tunes": 913, "heres": 914, "couple": 915, "songs": 916, "iframe": 917, "allowfullscreen": 918, "frameborder": 919, "height": 920, "src": 921, "didn": 922, "smiled": 923, "appreciative": 924, "students": 925, "successful": 926, "classroom": 927, "paralyzed": 928, "frustration": 929, "heavy": 930, "crushing": 931, "waste": 932, "drowning": 933, "killing": 934, "chore": 935, "simply": 936, "exploration": 937, "infp": 938, "introverted": 939, "passionately": 940, "emotional": 941, "insignificant": 942, "werent": 943, "pathetic": 944, "moment": 945, "posted": 946, "wolfgang": 947, "worrying": 948, "documenting": 949, "aspect": 950, "our": 951, "highlights": 952, "sporadic": 953, "postings": 954, "wordy": 955, "mediocre": 956, "manner": 957, "hard": 958, "pin": 959, "messing": 960, "particularly": 961, "bitter": 962, "snow": 963, "seattle": 964, "anywhere": 965, "near": 966, "predicted": 967, "later": 968, "horrible": 969, "claim": 970, "supreme": 971, "court": 972, "terms": 973, "public": 974, "engagement": 975, "church": 976, "sure": 977, "non": 978, "functional": 979, "tail": 980, "light": 981, "grounds": 982, "traffic": 983, "ticket": 984, "mechanic": 985, "stupid": 986, "viable": 987, "excuse": 988, "calm": 989, "teensy": 990, "panicking": 991, "rest": 992, "comes": 993, "supporting": 994, "shaken": 995, "episode": 996, "humans": 997, "intention": 998, "asking": 999, "hows": 1000, "wrote": 1001, "slightly": 1002, "strange": 1003, "starting": 1004, "cambodia": 1005, "lax": 1006, "airport": 1007, "waiting": 1008, "bi": 1009, "salivating": 1010, "vomit": 1011, "instead": 1012, "violent": 1013, "diarrhea": 1014, "unsure": 1015, "lead": 1016, "floor": 1017, "music": 1018, "dies": 1019, "eyes": 1020, "silver": 1021, "screen": 1022, "goodbyes": 1023, "mid": 1024, "dark": 1025, "path": 1026, "prevails": 1027, "escalates": 1028, "clock": 1029, "ticks": 1030, "wander": 1031, "ashamed": 1032, "somebody": 1033, "started": 1034, "preparations": 1035, "great": 1036, "guns": 1037, "early": 1038, "november": 1039, "petered": 1040, "month": 1041, "clean": 1042, "festive": 1043, "born": 1044, "enjoying": 1045, "seeing": 1046, "girl": 1047, "blossom": 1048, "sister": 1049, "working": 1050, "pay": 1051, "sandwich": 1052, "remotely": 1053, "risking": 1054, "drop": 1055, "taken": 1056, "worth": 1057, "eternity": 1058, "wonderful": 1059, "father": 1060, "superior": 1061, "berate": 1062, "afterwards": 1063, "thinking": 1064, "seem": 1065, "welcomed": 1066, "cannot": 1067, "entirely": 1068, "ugly": 1069, "initial": 1070, "moments": 1071, "understood": 1072, "dissipate": 1073, "positive": 1074, "owe": 1075, "friend": 1076, "shares": 1077, "passion": 1078, "hating": 1079, "ye": 1080, "min": 1081, "famous": 1082, "quotes": 1083, "seating": 1084, "punished": 1085, "sentimental": 1086, "explain": 1087, "terrified": 1088, "blog": 1089, "past": 1090, "weeks": 1091, "ended": 1092, "throws": 1093, "confetti": 1094, "absolutely": 1095, "vile": 1096, "won": 1097, "half": 1098, "walk": 1099, "cloud": 1100, "smoke": 1101, "building": 1102, "topics": 1103, "passionate": 1104, "injustice": 1105, "fresh": 1106, "annoyed": 1107, "tired": 1108, "unresolved": 1109, "dose": 1110, "holidays": 1111, "aggravated": 1112, "recently": 1113, "dated": 1114, "forcing": 1115, "company": 1116, "understand": 1117, "dismayed": 1118, "rushed": 1119, "crappy": 1120, "theres": 1121, "amongst": 1122, "trees": 1123, "win": 1124, "cite": 1125, "favourite": 1126, "hobby": 1127, "listeners": 1128, "shocked": 1129, "untimely": 1130, "demise": 1131, "caused": 1132, "irreversible": 1133, "stroke": 1134, "failure": 1135, "avoided": 1136, "previous": 1137, "miscarriage": 1138, "hated": 1139, "imitating": 1140, "teenage": 1141, "frustrated": 1142, "distress": 1143, "learnt": 1144, "laugh": 1145, "hurt": 1146, "cycles": 1147, "iv": 1148, "abx": 1149, "hardest": 1150, "ever": 1151, "done": 1152, "putting": 1153, "manage": 1154, "march": 1155, "st": 1156, "author": 1157, "notwhoiwanttobe": 1158, "onclick": 1159, "return": 1160, "popitup": 1161, "concluded": 1162, "severely": 1163, "damaged": 1164, "goods": 1165, "repurchase": 1166, "yves": 1167, "saint": 1168, "lauren": 1169, "foundation": 1170, "talked": 1171, "abandoned": 1172, "judged": 1173, "extreme": 1174, "precious": 1175, "vk": 1176, "freely": 1177, "told": 1178, "chosen": 1179, "english": 1180, "lectures": 1181, "leader": 1182, "convinced": 1183, "hiding": 1184, "petrified": 1185, "prospect": 1186, "education": 1187, "hot": 1188, "steamy": 1189, "bothered": 1190, "shown": 1191, "energetic": 1192, "sleeping": 1193, "wife": 1194, "doomed": 1195, "ibuprofen": 1196, "tylenol": 1197, "behind": 1198, "chance": 1199, "angry": 1200, "amends": 1201, "sacrificed": 1202, "outfit": 1203, "favorite": 1204, "striped": 1205, "cardigan": 1206, "top": 1207, "instantly": 1208, "interesting": 1209, "stable": 1210, "imagine": 1211, "grew": 1212, "neighborhood": 1213, "saw": 1214, "children": 1215, "god": 1216, "patience": 1217, "knowledge": 1218, "deserve": 1219, "kindness": 1220, "shows": 1221, "savvy": 1222, "shoppers": 1223, "buy": 1224, "identical": 1225, "items": 1226, "cents": 1227, "total": 1228, "companies": 1229, "cautious": 1230, "coupons": 1231, "gray": 1232, "glazed": 1233, "dazed": 1234, "buzzed": 1235, "smug": 1236, "ranting": 1237, "commotion": 1238, "insulted": 1239, "references": 1240, "generous": 1241, "evolution": 1242, "transformation": 1243, "mood": 1244, "lift": 1245, "fingers": 1246, "stopped": 1247, "racing": 1248, "smile": 1249, "returned": 1250, "miserably": 1251, "trans": 1252, "cycling": 1253, "utrecht": 1254, "hour": 1255, "incredibly": 1256, "sweaty": 1257, "came": 1258, "water": 1259, "safe": 1260, "sorry": 1261, "reconstruct": 1262, "room": 1263, "heaven": 1264, "evening": 1265, "bcoz": 1266, "flowers": 1267, "lt": 1268, "img": 1269, "fbcdn": 1270, "sphotos": 1271, "f": 1272, "sounds": 1273, "several": 1274, "related": 1275, "factors": 1276, "regarding": 1277, "treatment": 1278, "acne": 1279, "likely": 1280, "remove": 1281, "scars": 1282, "proving": 1283, "diet": 1284, "extract": 1285, "sitting": 1286, "began": 1287, "toward": 1288, "lunch": 1289, "heartbroken": 1290, "checked": 1291, "foolish": 1292, "surprise": 1293, "leapt": 1294, "mouth": 1295, "trust": 1296, "forget": 1297, "flush": 1298, "toilet": 1299, "sank": 1300, "slower": 1301, "desk": 1302, "looks": 1303, "gorgeous": 1304, "tree": 1305, "cardinals": 1306, "landed": 1307, "cheer": 1308, "typed": 1309, "bypass": 1310, "park": 1311, "head": 1312, "via": 1313, "wd": 1314, "nice": 1315, "mosey": 1316, "bike": 1317, "relatively": 1318, "benign": 1319, "trail": 1320, "tackling": 1321, "belonging": 1322, "group": 1323, "doubtful": 1324, "skin": 1325, "flooding": 1326, "crap": 1327, "enjoyed": 1328, "fullest": 1329, "sat": 1330, "hadnt": 1331, "realised": 1332, "meaning": 1333, "called": 1334, "ignored": 1335, "ends": 1336, "hair": 1337, "shiny": 1338, "amazing": 1339, "overwhelmed": 1340, "circles": 1341, "broken": 1342, "swear": 1343, "justice": 1344, "inventive": 1345, "cook": 1346, "screwed": 1347, "twitter": 1348, "sam": 1349, "moon": 1350, "core": 1351, "publish": 1352, "story": 1353, "connect": 1354, "bloggers": 1355, "readers": 1356, "alike": 1357, "line": 1358, "dialogue": 1359, "certain": 1360, "image": 1361, "energy": 1362, "pursuing": 1363, "parts": 1364, "aware": 1365, "cutting": 1366, "amount": 1367, "slack": 1368, "hope": 1369, "glint": 1370, "eye": 1371, "madness": 1372, "pathological": 1373, "curiosity": 1374, "nowhere": 1375, "phone": 1376, "call": 1377, "text": 1378, "vacation": 1379, "rather": 1380, "sorts": 1381, "furious": 1382, "pessimistic": 1383, "extraordinarily": 1384, "turns": 1385, "whether": 1386, "blame": 1387, "state": 1388, "freaking": 1389, "gratitude": 1390, "opportunity": 1391, "offer": 1392, "service": 1393, "rejected": 1394, "grateful": 1395, "worse": 1396, "anybody": 1397, "rosary": 1398, "office": 1399, "etc": 1400, "show": 1401, "instance": 1402, "perfectly": 1403, "fine": 1404, "humiliated": 1405, "fond": 1406, "end": 1407, "conversation": 1408, "defeated": 1409, "respected": 1410, "loyal": 1411, "dissection": 1412, "bodies": 1413, "kinda": 1414, "lousy": 1415, "master": 1416, "degree": 1417, "naturally": 1418, "blue": 1419, "comfortable": 1420, "socially": 1421, "cure": 1422, "heard": 1423, "horror": 1424, "dr": 1425, "google": 1426, "anxiety": 1427, "disliked": 1428, "hanging": 1429, "goalie": 1430, "texted": 1431, "bro": 1432, "fri": 1433, "machine": 1434, "talkin": 1435, "loud": 1436, "sayin": 1437, "body": 1438, "hurts": 1439, "does": 1440, "notice": 1441, "limitations": 1442, "marginally": 1443, "caffeine": 1444, "cravings": 1445, "coping": 1446, "method": 1447, "unnecessary": 1448, "huge": 1449, "dissatisfied": 1450, "mother": 1451, "roll": 1452, "until": 1453, "weather": 1454, "report": 1455, "particular": 1456, "communication": 1457, "hesitated": 1458, "somewhat": 1459, "bashful": 1460, "meandered": 1461, "held": 1462, "questions": 1463, "general": 1464, "wrath": 1465, "against": 1466, "continent": 1467, "spills": 1468, "anyway": 1469, "account": 1470, "linkedin": 1471, "email": 1472, "cleanser": 1473, "formula": 1474, "havent": 1475, "drying": 1476, "dry": 1477, "dreadfully": 1478, "push": 1479, "ungrateful": 1480, "treat": 1481, "woman": 1482, "dreams": 1483, "content": 1484, "set": 1485, "excited": 1486, "hurting": 1487, "fully": 1488, "exhausted": 1489, "faster": 1490, "bravely": 1491, "ventured": 1492, "shops": 1493, "presents": 1494, "arent": 1495, "wrap": 1496, "living": 1497, "keen": 1498, "insert": 1499, "disclaimer": 1500, "trolls": 1501, "scour": 1502, "interwebs": 1503, "advice": 1504, "nor": 1505, "play": 1506, "tv": 1507, "pumpkin": 1508, "liked": 1509, "b": 1510, "curious": 1511, "rebellious": 1512, "texture": 1513, "bag": 1514, "crazy": 1515, "simmer": 1516, "must": 1517, "ouch": 1518, "ton": 1519, "inspiration": 1520, "ideas": 1521, "exposure": 1522, "re": 1523, "invigorated": 1524, "ready": 1525, "ridiculously": 1526, "waking": 1527, "eve": 1528, "itself": 1529, "lil": 1530, "jolted": 1531, "awake": 1532, "jittery": 1533, "low": 1534, "blood": 1535, "sugar": 1536, "occasionally": 1537, "gnawing": 1538, "hunger": 1539, "till": 1540, "earth": 1541, "printables": 1542, "fonts": 1543, "highlight": 1544, "money": 1545, "donated": 1546, "rainbows": 1547, "personally": 1548, "met": 1549, "gordon": 1550, "higginson": 1551, "played": 1552, "pressured": 1553, "directions": 1554, "course": 1555, "cope": 1556, "audience": 1557, "shouldnt": 1558, "spoil": 1559, "face": 1560, "cd": 1561, "helps": 1562, "practice": 1563, "embracing": 1564, "idea": 1565, "pleasure": 1566, "satisfaction": 1567, "whatever": 1568, "us": 1569, "grasp": 1570, "single": 1571, "genuinely": 1572, "beyond": 1573, "lyrics": 1574, "comments": 1575, "used": 1576, "deprecation": 1577, "deflect": 1578, "smart": 1579, "deeply": 1580, "mentioned": 1581, "mr": 1582, "fat": 1583, "chemo": 1584, "minute": 1585, "alexander": 1586, "wiped": 1587, "oppositions": 1588, "nature": 1589, "culture": 1590, "proud": 1591, "identity": 1592, "spoiler": 1593, "alert": 1594, "screamed": 1595, "cried": 1596, "possible": 1597, "settle": 1598, "peace": 1599, "quiet": 1600, "sincere": 1601, "contemplation": 1602, "burdens": 1603, "motherhood": 1604, "challenges": 1605, "keeping": 1606, "tight": 1607, "budget": 1608, "helping": 1609, "carry": 1610, "counselor": 1611, "amazed": 1612, "desire": 1613, "perfect": 1614, "pussy": 1615, "knowing": 1616, "prepare": 1617, "humorous": 1618, "enter": 1619, "chapel": 1620, "kame": 1621, "stretched": 1622, "pulls": 1623, "positions": 1624, "shaft": 1625, "entrance": 1626, "pushes": 1627, "slowly": 1628, "disappointed": 1629, "letter": 1630, "kick": 1631, "thankful": 1632, "pregnant": 1633, "becoming": 1634, "glory": 1635, "drove": 1636, "dropped": 1637, "package": 1638, "guest": 1639, "old": 1640, "maker": 1641, "guessed": 1642, "magic": 1643, "aunt": 1644, "angrily": 1645, "fed": 1646, "behaviour": 1647, "thoroughly": 1648, "exceptionally": 1649, "twilight": 1650, "altogether": 1651, "remain": 1652, "consciousness": 1653, "movies": 1654, "interest": 1655, "arrived": 1656, "devastated": 1657, "offended": 1658, "delay": 1659, "response": 1660, "evaluated": 1661, "cabin": 1662, "isolated": 1663, "galvanized": 1664, "result": 1665, "matter": 1666, "honest": 1667, "smidge": 1668, "resentful": 1669, "dogs": 1670, "wonder": 1671, "irish": 1672, "catholic": 1673, "women": 1674, "respond": 1675, "mildly": 1676, "irate": 1677, "percentage": 1678, "serve": 1679, "protect": 1680, "necessary": 1681, "physically": 1682, "unable": 1683, "using": 1684, "useless": 1685, "meaningless": 1686, "thoughts": 1687, "stilll": 1688, "okay": 1689, "resolved": 1690, "anyways": 1691, "truths": 1692, "precisely": 1693, "true": 1694, "desperation": 1695, "patients": 1696, "while": 1697, "adjusts": 1698, "medication": 1699, "solely": 1700, "lab": 1701, "test": 1702, "range": 1703, "irregardless": 1704, "patient": 1705, "toms": 1706, "enjoy": 1707, "feast": 1708, "trick": 1709, "guys": 1710, "plenty": 1711, "consoling": 1712, "ego": 1713, "mania": 1714, "summer": 1715, "knew": 1716, "panicky": 1717, "soundcloud": 1718, "vip": 1719, "ebook": 1720, "methods": 1721, "described": 1722, "chasing": 1723, "lord": 1724, "missionary": 1725, "including": 1726, "fearful": 1727, "death": 1728, "die": 1729, "tennis": 1730, "remark": 1731, "seemed": 1732, "odd": 1733, "choice": 1734, "define": 1735, "himself": 1736, "herself": 1737, "table": 1738, "spend": 1739, "transit": 1740, "rarely": 1741, "chores": 1742, "fueling": 1743, "hearts": 1744, "perl": 1745, "build": 1746, "familys": 1747, "pew": 1748, "brother": 1749, "sweater": 1750, "wearing": 1751, "tall": 1752, "hug": 1753, "wrist": 1754, "swivel": 1755, "grandma": 1756, "bitchy": 1757, "ahaha": 1758, "sound": 1759, "retarded": 1760, "telling": 1761, "fall": 1762, "tried": 1763, "maintain": 1764, "balance": 1765, "stood": 1766, "disorientated": 1767, "brunt": 1768, "force": 1769, "ah": 1770, "leave": 1771, "developed": 1772, "quality": 1773, "stillness": 1774, "awareness": 1775, "breath": 1776, "meditation": 1777, "movements": 1778, "judgemental": 1779, "roger": 1780, "dearly": 1781, "privileged": 1782, "mellow": 1783, "gloominess": 1784, "air": 1785, "refreshing": 1786, "teacher": 1787, "figure": 1788, "anymore": 1789, "eventually": 1790, "easier": 1791, "crack": 1792, "jokes": 1793, "husband": 1794, "wondering": 1795, "excessively": 1796, "fabulous": 1797, "asks": 1798, "noisy": 1799, "benefited": 1800, "backing": 1801, "vocals": 1802, "enhanced": 1803, "apart": 1804, "large": 1805, "linux": 1806, "specifically": 1807, "ubuntu": 1808, "pleasant": 1809, "tool": 1810, "jobs": 1811, "computer": 1812, "listen": 1813, "fidgety": 1814, "means": 1815, "appalled": 1816, "sandburg": 1817, "gene": 1818, "gearing": 1819, "rude": 1820, "jerk": 1821, "treating": 1822, "wasted": 1823, "buying": 1824, "whim": 1825, "transition": 1826, "row": 1827, "james": 1828, "emery": 1829, "chris": 1830, "fellow": 1831, "athletes": 1832, "whos": 1833, "guy": 1834, "apparently": 1835, "thanks": 1836, "break": 1837, "issues": 1838, "basis": 1839, "princess": 1840, "happened": 1841, "generations": 1842, "hadn": 1843, "outraged": 1844, "history": 1845, "aggression": 1846, "rush": 1847, "art": 1848, "neurotic": 1849, "wedding": 1850, "wronged": 1851, "perhaps": 1852, "sinful": 1853, "sense": 1854, "presence": 1855, "needlessly": 1856, "necessarily": 1857, "agree": 1858, "coverage": 1859, "filtered": 1860, "dangerous": 1861, "average": 1862, "site": 1863, "professional": 1864, "protecting": 1865, "considerate": 1866, "under": 1867, "cut": 1868, "coupon": 1869, "code": 1870, "anyone": 1871, "intimidated": 1872, "riders": 1873, "central": 1874, "stagnant": 1875, "sissy": 1876, "gloomy": 1877, "emphasized": 1878, "regrets": 1879, "although": 1880, "system": 1881, "kibbutz": 1882, "security": 1883, "oz": 1884, "northwestern": 1885, "heat": 1886, "bitch": 1887, "taylors": 1888, "ashore": 1889, "boat": 1890, "entertained": 1891, "program": 1892, "community": 1893, "tribute": 1894, "chrissy": 1895, "solemn": 1896, "humble": 1897, "unwelcome": 1898, "pang": 1899, "jealousy": 1900, "moping": 1901, "sort": 1902, "loser": 1903, "decided": 1904, "spoiled": 1905, "major": 1906, "envious": 1907, "greater": 1908, "confidence": 1909, "emerges": 1910, "within": 1911, "comparisons": 1912, "discontent": 1913, "cuts": 1914, "add": 1915, "tricks": 1916, "terrific": 1917, "target": 1918, "rel": 1919, "nofollow": 1920, "va": 1921, "vol": 1922, "local": 1923, "cousins": 1924, "watch": 1925, "irritable": 1926, "laundry": 1927, "drinking": 1928, "wise": 1929, "invisible": 1930, "affair": 1931, "blaming": 1932, "accutane": 1933, "title": 1934, "introduction": 1935, "sorting": 1936, "names": 1937, "level": 1938, "bug": 1939, "sick": 1940, "fashion": 1941, "programs": 1942, "clothing": 1943, "rewrite": 1944, "sentences": 1945, "create": 1946, "paragraphs": 1947, "editing": 1948, "smoother": 1949, "plan": 1950, "allow": 1951, "crying": 1952, "hopeless": 1953, "timid": 1954, "letting": 1955, "identified": 1956, "real": 1957, "ignore": 1958, "kill": 1959, "accept": 1960, "complete": 1961, "utter": 1962, "elation": 1963, "realize": 1964, "mommas": 1965, "experiencing": 1966, "badly": 1967, "causes": 1968, "valuable": 1969, "shes": 1970, "needing": 1971, "beauty": 1972, "updates": 1973, "changes": 1974, "wallow": 1975, "pity": 1976, "chocolate": 1977, "yesterday": 1978, "progressed": 1979, "tend": 1980, "anxious": 1981, "rd": 1982, "homeschooling": 1983, "tad": 1984, "stunned": 1985, "fuck": 1986, "horribly": 1987, "selfish": 1988, "setting": 1989, "ball": 1990, "rolling": 1991, "shoes": 1992, "ate": 1993, "greens": 1994, "strongly": 1995, "restaurants": 1996, "essential": 1997, "residential": 1998, "assured": 1999, "unitech": 2000, "business": 2001, "greatly": 2002, "shared": 2003, "appreciated": 2004, "plugged": 2005, "watching": 2006, "powerful": 2007, "corporation": 2008, "scrutinising": 2009, "web": 2010, "browsing": 2011, "habits": 2012, "suspect": 2013, "yesterdays": 2014, "appointment": 2015, "consistent": 2016, "aggressive": 2017, "remainder": 2018, "relationship": 2019, "reviews": 2020, "photo": 2021, "website": 2022, "four": 2023, "currently": 2024, "distraught": 2025, "shy": 2026, "uncomfortable": 2027, "number": 2028, "glinting": 2029, "fucked": 2030, "nightmare": 2031, "style": 2032, "loan": 2033, "pen": 2034, "note": 2035, "pad": 2036, "future": 2037, "gcse": 2038, "results": 2039, "gave": 2040, "ninja": 2041, "sword": 2042, "admired": 2043, "curled": 2044, "dan": 2045, "funny": 2046, "tickle": 2047, "throat": 2048, "youll": 2049, "comment": 2050, "section": 2051, "blogs": 2052, "posters": 2053, "mommy": 2054, "confessions": 2055, "tolerance": 2056, "pitched": 2057, "squeals": 2058, "fairly": 2059, "mystery": 2060, "fighting": 2061, "aside": 2062, "beverages": 2063, "environment": 2064, "bonding": 2065, "emotionless": 2066, "billboard": 2067, "appeared": 2068, "inferior": 2069, "typing": 2070, "dreading": 2071, "earlier": 2072, "together": 2073, "sunshine": 2074, "soaked": 2075, "harmonies": 2076, "instruments": 2077, "rendition": 2078, "kitschy": 2079, "bittersweet": 2080, "data": 2081, "script": 2082, "javascript": 2083, "platform": 2084, "shaky": 2085, "dizzy": 2086, "stronger": 2087, "graceful": 2088, "linger": 2089, "salon": 2090, "reading": 2091, "insincere": 2092, "unwanted": 2093, "filled": 2094, "mainly": 2095, "mix": 2096, "amused": 2097, "stubbornly": 2098, "disagreed": 2099, "paying": 2100, "euro": 2101, "glamorized": 2102, "strippers": 2103, "steak": 2104, "potatoes": 2105, "cheap": 2106, "christian": 2107, "louboutin": 2108, "null": 2109, "encountered": 2110, "belong": 2111, "smarter": 2112, "honors": 2113, "folks": 2114, "humorless": 2115, "silly": 2116, "choked": 2117, "wishes": 2118, "amp": 2119, "believe": 2120, "ordinary": 2121, "weak": 2122, "walking": 2123, "sorrowful": 2124, "killed": 2125, "pm": 2126, "potential": 2127, "sufficient": 2128, "measures": 2129, "success": 2130, "became": 2131, "adult": 2132, "paper": 2133, "literally": 2134, "remembered": 2135, "listening": 2136, "shaved": 2137, "inner": 2138, "thigh": 2139, "thinner": 2140, "reminder": 2141, "repeat": 2142, "likes": 2143, "en": 2144, "picked": 2145, "miniature": 2146, "bolder": 2147, "version": 2148, "ought": 2149, "gold": 2150, "trim": 2151, "complacent": 2152, "storm": 2153, "damp": 2154, "tropical": 2155, "irene": 2156, "ny": 2157, "john": 2158, "warning": 2159, "winds": 2160, "city": 2161, "guilt": 2162, "capable": 2163, "relaxing": 2164, "freak": 2165, "outgoing": 2166, "negatively": 2167, "aching": 2168, "goober": 2169, "trip": 2170, "weekend": 2171, "wind": 2172, "strain": 2173, "pretending": 2174, "expect": 2175, "fame": 2176, "fortune": 2177, "venue": 2178, "finds": 2179, "courteous": 2180, "chatty": 2181, "affectionate": 2182, "kids": 2183, "asked": 2184, "twice": 2185, "step": 2186, "form": 2187, "cherished": 2188, "present": 2189, "giver": 2190, "effort": 2191, "wth": 2192, "bf": 2193, "seventeen": 2194, "forms": 2195, "emails": 2196, "spam": 2197, "offering": 2198, "millions": 2199, "entertaining": 2200, "sinner": 2201, "stoop": 2202, "crumble": 2203, "begun": 2204, "afloat": 2205, "ocean": 2206, "universal": 2207, "grieved": 2208, "bond": 2209, "young": 2210, "parent": 2211, "job": 2212, "discouraged": 2213, "adventurous": 2214, "disgusted": 2215, "gagthat": 2216, "smiling": 2217, "film": 2218, "sells": 2219, "poorly": 2220, "careers": 2221, "verse": 2222, "romans": 2223, "upon": 2224, "checking": 2225, "smoothies": 2226, "due": 2227, "natural": 2228, "boost": 2229, "terrible": 2230, "cough": 2231, "above": 2232, "stress": 2233, "lifestyle": 2234, "rundown": 2235, "awkward": 2236, "race": 2237, "houses": 2238, "cars": 2239, "insanely": 2240, "jealous": 2241, "afford": 2242, "partly": 2243, "fault": 2244, "yey": 2245, "th": 2246, "minutes": 2247, "cooped": 2248, "antsy": 2249, "snap": 2250, "photos": 2251, "wing": 2252, "passes": 2253, "ct": 2254, "extra": 2255, "asleep": 2256, "arms": 2257, "photographer": 2258, "swingy": 2259, "playful": 2260, "jellyfish": 2261, "faith": 2262, "mile": 2263, "mention": 2264, "hungry": 2265, "aligncenter": 2266, "alt": 2267, "c": 2268, "negative": 2269, "impact": 2270, "thanked": 2271, "generosity": 2272, "cherishing": 2273, "ambitious": 2274, "opposite": 2275, "socializing": 2276, "rememberiing": 2277, "meeting": 2278, "wear": 2279, "emphasize": 2280, "damn": 2281, "starts": 2282, "conclude": 2283, "adds": 2284, "barb": 2285, "oh": 2286, "tempting": 2287, "reads": 2288, "stalker": 2289, "ludicrous": 2290, "act": 2291, "included": 2292, "starring": 2293, "nana": 2294, "tiny": 2295, "respect": 2296, "sake": 2297, "mist": 2298, "space": 2299, "p": 2300, "restaurant": 2301, "manager": 2302, "invite": 2303, "streets": 2304, "meet": 2305, "chat": 2306, "garden": 2307, "flower": 2308, "carpet": 2309, "jacaranda": 2310, "slipping": 2311, "live": 2312, "embittered": 2313, "troubles": 2314, "pains": 2315, "surround": 2316, "hardin": 2317, "innocent": 2318, "misunderstand": 2319, "brand": 2320, "bags": 2321, "worst": 2322, "invest": 2323, "unless": 2324, "regretting": 2325, "saturday": 2326, "fun": 2327, "marion": 2328, "cotillard": 2329, "standard": 2330, "mixture": 2331, "sun": 2332, "burn": 2333, "dating": 2334, "tendency": 2335, "casual": 2336, "laid": 2337, "tough": 2338, "battling": 2339, "swing": 2340, "mine": 2341, "utterly": 2342, "unfriendly": 2343, "unnecessarily": 2344, "cynical": 2345, "moody": 2346, "bored": 2347, "googled": 2348, "strike": 2349, "grandfathers": 2350, "funeral": 2351, "environmentally": 2352, "friendly": 2353, "sold": 2354, "therapy": 2355, "stuck": 2356, "position": 2357, "pass": 2358, "frantic": 2359, "alive": 2360, "submissive": 2361, "button": 2362, "ad": 2363, "click": 2364, "apology": 2365, "blogging": 2366, "max": 2367, "dentist": 2368, "ms": 2369, "sentence": 2370, "liquid": 2371, "breakfast": 2372, "twenties": 2373, "candidate": 2374, "spinster": 2375, "hood": 2376, "scoffing": 2377, "christians": 2378, "somewhere": 2379, "crowded": 2380, "suspicious": 2381, "document": 2382, "sign": 2383, "gentlemanly": 2384, "repay": 2385, "burdened": 2386, "seasoning": 2387, "assuming": 2388, "check": 2389, "skipping": 2390, "chunks": 2391, "prone": 2392, "development": 2393, "library": 2394, "grows": 2395, "multiples": 2396, "twenty": 2397, "contribution": 2398, "experienced": 2399, "deal": 2400, "cute": 2401, "memo": 2402, "perpetual": 2403, "falling": 2404, "craved": 2405, "hearty": 2406, "satisfy": 2407, "urban": 2408, "cowboy": 2409, "fiber": 2410, "name": 2411, "blamed": 2412, "discussions": 2413, "exact": 2414, "views": 2415, "ne": 2416, "dying": 2417, "photographs": 2418, "products": 2419, "posts": 2420, "satisfied": 2421, "hell": 2422, "anna": 2423, "disheartened": 2424, "industry": 2425, "dishonesty": 2426, "gullibility": 2427, "senses": 2428, "vital": 2429, "strenght": 2430, "familiar": 2431, "backwards": 2432, "idiotic": 2433, "redundant": 2434, "admitting": 2435, "expressed": 2436, "zy": 2437, "hayden": 2438, "beers": 2439, "among": 2440, "aristocracy": 2441, "moscow": 2442, "rested": 2443, "cafeteria": 2444, "late": 2445, "scream": 2446, "leaves": 2447, "dull": 2448, "escape": 2449, "vividness": 2450, "china": 2451, "incredible": 2452, "scientist": 2453, "vibe": 2454, "riding": 2455, "outside": 2456, "motorcycle": 2457, "frame": 2458, "holes": 2459, "agreed": 2460, "thoughtful": 2461, "considering": 2462, "vow": 2463, "repressed": 2464, "unmotivated": 2465, "states": 2466, "duality": 2467, "growth": 2468, "card": 2469, "action": 2470, "ending": 2471, "decline": 2472, "direction": 2473, "associated": 2474, "shop": 2475, "contents": 2476, "apologize": 2477, "bold": 2478, "vocalize": 2479, "truth": 2480, "youve": 2481, "reeling": 2482, "presume": 2483, "pained": 2484, "example": 2485, "fantastic": 2486, "dress": 2487, "diamonds": 2488, "coloured": 2489, "stones": 2490, "elegant": 2491, "interviews": 2492, "brain": 2493, "breaking": 2494, "gears": 2495, "bitches": 2496, "aftereffects": 2497, "lump": 2498, "chest": 2499, "confess": 2500, "anniversary": 2501, "fast": 2502, "approaching": 2503, "startling": 2504, "frightening": 2505, "admitted": 2506, "despairing": 2507, "godless": 2508, "spider": 2509, "relentlessly": 2510, "uptight": 2511, "expected": 2512, "midnight": 2513, "pasta": 2514, "strokes": 2515, "feet": 2516, "couch": 2517, "agrees": 2518, "paintings": 2519, "km": 2520, "fragile": 2521, "consistently": 2522, "unimportant": 2523, "grand": 2524, "scheme": 2525, "devoted": 2526, "followers": 2527, "close": 2528, "separate": 2529, "parents": 2530, "figured": 2531, "relief": 2532, "confront": 2533, "assholes": 2534, "charming": 2535, "tactic": 2536, "fore": 2537, "planning": 2538, "impression": 2539, "shall": 2540, "nonchalant": 2541, "examination": 2542, "organised": 2543, "ish": 2544, "involved": 2545, "curly": 2546, "straight": 2547, "splendidly": 2548, "extending": 2549, "chana": 2550, "entitled": 2551, "album": 2552, "practically": 2553, "appreciate": 2554, "short": 2555, "apple": 2556, "conflict": 2557, "benefiting": 2558, "shed": 2559, "visit": 2560, "fever": 2561, "nearing": 2562, "seriously": 2563, "loneliness": 2564, "u": 2565, "continuously": 2566, "valentines": 2567, "limited": 2568, "legacy": 2569, "choose": 2570, "happens": 2571, "accident": 2572, "neglecting": 2573, "eagerness": 2574, "annoys": 2575, "unpleasant": 2576, "view": 2577, "catastrophes": 2578, "peoples": 2579, "bush": 2580, "fires": 2581, "floods": 2582, "hurricanes": 2583, "typhoons": 2584, "earthquakes": 2585, "homes": 2586, "possessions": 2587, "alongside": 2588, "riyadh": 2589, "begin": 2590, "goes": 2591, "entry": 2592, "random": 2593, "grounded": 2594, "centered": 2595, "forgive": 2596, "allowed": 2597, "threatened": 2598, "sexual": 2599, "partners": 2600, "ex": 2601, "girlfriends": 2602, "liking": 2603, "wealthy": 2604, "eternally": 2605, "torned": 2606, "exhibit": 2607, "orlando": 2608, "nourishing": 2609, "souls": 2610, "followed": 2611, "emerging": 2612, "brothers": 2613, "delighted": 2614, "sight": 2615, "plain": 2616, "pointing": 2617, "writers": 2618, "messages": 2619, "interaction": 2620, "gifted": 2621, "disconnected": 2622, "responsibility": 2623, "vote": 2624, "guru": 2625, "centuries": 2626, "descriptions": 2627, "describe": 2628, "indulge": 2629, "enjoys": 2630, "wasn": 2631, "terribly": 2632, "stranger": 2633, "momma": 2634, "tims": 2635, "megans": 2636, "dave": 2637, "yes": 2638, "hv": 2639, "x": 2640, "spiritual": 2641, "frankly": 2642, "sincerely": 2643, "career": 2644, "nonprofit": 2645, "sector": 2646, "organization": 2647, "hardly": 2648, "noticeable": 2649, "posting": 2650, "defense": 2651, "fighter": 2652, "sequence": 2653, "throughout": 2654, "symptoms": 2655, "headaches": 2656, "stiffness": 2657, "ok": 2658, "hijab": 2659, "lied": 2660, "experiment": 2661, "silence": 2662, "privacy": 2663, "helpful": 2664, "medications": 2665, "appearance": 2666, "danger": 2667, "therapist": 2668, "attack": 2669, "required": 2670, "positivity": 2671, "complement": 2672, "adding": 2673, "lists": 2674, "accomplished": 2675, "cross": 2676, "skirt": 2677, "chanel": 2678, "esque": 2679, "spring": 2680, "shade": 2681, "overjoyed": 2682, "speaking": 2683, "director": 2684, "information": 2685, "ns": 2686, "son": 2687, "worship": 2688, "cranky": 2689, "unique": 2690, "perspective": 2691, "covered": 2692, "disease": 2693, "stage": 2694, "compared": 2695, "squad": 2696, "tragic": 2697, "fuss": 2698, "unhappy": 2699, "health": 2700, "healthier": 2701, "recommend": 2702, "risk": 2703, "cards": 2704, "allotted": 2705, "packed": 2706, "wow": 2707, "dungeon": 2708, "crave": 2709, "compliments": 2710, "relationships": 2711, "compassion": 2712, "proclaim": 2713, "sadly": 2714, "theyre": 2715, "hostile": 2716, "disappointing": 2717, "shit": 2718, "tends": 2719, "chew": 2720, "tobacco": 2721, "spit": 2722, "cup": 2723, "lecturing": 2724, "kitchen": 2725, "portray": 2726, "homely": 2727, "macam": 2728, "cooking": 2729, "letters": 2730, "written": 2731, "lazy": 2732, "clone": 2733, "maria": 2734, "loss": 2735, "realising": 2736, "mummy": 2737, "hundred": 2738, "sama": 2739, "existing": 2740, "grandparents": 2741, "families": 2742, "passed": 2743, "irreparably": 2744, "hits": 2745, "pillow": 2746, "million": 2747, "running": 2748, "impossible": 2749, "aversion": 2750, "trimester": 2751, "meat": 2752, "relate": 2753, "silently": 2754, "praying": 2755, "sarcastic": 2756, "melodrama": 2757, "ride": 2758, "concert": 2759, "south": 2760, "bronx": 2761, "phish": 2762, "umphreys": 2763, "diffrent": 2764, "bands": 2765, "styles": 2766, "funky": 2767, "trey": 2768, "melts": 2769, "gets": 2770, "melted": 2771, "alotta": 2772, "ther": 2773, "jams": 2774, "gettin": 2775, "electro": 2776, "workplace": 2777, "devo": 2778, "extended": 2779, "plus": 2780, "carlisle": 2781, "covers": 2782, "cream": 2783, "rgcred": 2784, "healthy": 2785, "topic": 2786, "addressing": 2787, "pointless": 2788, "feed": 2789, "happily": 2790, "stay": 2791, "dancin": 2792, "mama": 2793, "comfortably": 2794, "horses": 2795, "sharing": 2796, "recording": 2797, "presented": 2798, "higher": 2799, "message": 2800, "intended": 2801, "internet": 2802, "geocities": 2803, "remorseful": 2804, "kiss": 2805, "please": 2806, "promise": 2807, "breathe": 2808, "happening": 2809, "private": 2810, "effect": 2811, "calmer": 2812, "jubilant": 2813, "giddy": 2814, "phil": 2815, "climbed": 2816, "lively": 2817, "composer": 2818, "everybody": 2819, "club": 2820, "suits": 2821, "grandpa": 2822, "grandson": 2823, "snark": 2824, "sarcasm": 2825, "kept": 2826, "clothes": 2827, "unexpected": 2828, "following": 2829, "transforming": 2830, "empowers": 2831, "detail": 2832, "reel": 2833, "couldnt": 2834, "avoid": 2835, "temptations": 2836, "overindulged": 2837, "dieting": 2838, "rage": 2839, "ppl": 2840, "disillusioned": 2841, "laughed": 2842, "rich": 2843, "luxury": 2844, "whiny": 2845, "settling": 2846, "contented": 2847, "dinner": 2848, "plans": 2849, "honestly": 2850, "laziness": 2851, "gift": 2852, "individual": 2853, "filling": 2854, "spending": 2855, "traveling": 2856, "skimping": 2857, "dwell": 2858, "wreck": 2859, "ankle": 2860, "queasy": 2861, "tum": 2862, "alignment": 2863, "connection": 2864, "aoi": 2865, "noise": 2866, "interrupted": 2867, "console": 2868, "sided": 2869, "fool": 2870, "twisted": 2871, "bear": 2872, "aides": 2873, "skate": 2874, "difference": 2875, "woken": 2876, "peeled": 2877, "fluttering": 2878, "stomach": 2879, "holds": 2880, "reward": 2881, "sweating": 2882, "butt": 2883, "session": 2884, "torturous": 2885, "yoga": 2886, "poses": 2887, "smearing": 2888, "spot": 2889, "sunscreen": 2890, "managing": 2891, "teeth": 2892, "collapsing": 2893, "panicked": 2894, "faithful": 2895, "jackie": 2896, "cared": 2897, "guardian": 2898, "mag": 2899, "kitty": 2900, "fab": 2901, "boyfriend": 2902, "n": 2903, "across": 2904, "journal": 2905, "cat": 2906, "addicted": 2907, "nicotine": 2908, "withdrawal": 2909, "inability": 2910, "concentrate": 2911, "trouble": 2912, "options": 2913, "melancholy": 2914, "handsome": 2915, "six": 2916, "civilized": 2917, "federer": 2918, "talented": 2919, "player": 2920, "exist": 2921, "guarantee": 2922, "youd": 2923, "changed": 2924, "sociable": 2925, "foisting": 2926, "chicken": 2927, "doubting": 2928, "childhood": 2929, "qualities": 2930, "personal": 2931, "harshly": 2932, "prince": 2933, "mofo": 2934, "wringing": 2935, "necks": 2936, "terminated": 2937, "powered": 2938, "squander": 2939, "pinterest": 2940, "assaulted": 2941, "culinary": 2942, "kinds": 2943, "pricey": 2944, "wtf": 2945, "hang": 2946, "eddy": 2947, "character": 2948, "acting": 2949, "ur": 2950, "relax": 2951, "directly": 2952, "participate": 2953, "trend": 2954, "field": 2955, "weepy": 2956, "whiney": 2957, "dutch": 2958, "bloody": 2959, "deleted": 2960, "raising": 2961, "prickling": 2962, "wits": 2963, "expectations": 2964, "demands": 2965, "physical": 2966, "tiredness": 2967, "overtake": 2968, "financial": 2969, "hardships": 2970, "breeze": 2971, "cheeks": 2972, "knob": 2973, "bar": 2974, "stool": 2975, "observing": 2976, "chair": 2977, "soft": 2978, "drifting": 2979, "complimented": 2980, "nicely": 2981, "janet": 2982, "emdr": 2983, "process": 2984, "disempowered": 2985, "enraged": 2986, "quandary": 2987, "debates": 2988, "muttering": 2989, "encourage": 2990, "writes": 2991, "welcome": 2992, "recipe": 2993, "order": 2994, "blake": 2995, "fret": 2996, "ageing": 2997, "actress": 2998, "labyrinth": 2999, "jealously": 3000, "guarded": 3001, "madly": 3002, "visitor": 3003, "defining": 3004, "safety": 3005, "absence": 3006, "threats": 3007, "round": 3008, "waterloo": 3009, "suddenly": 3010, "ultimately": 3011, "troubled": 3012, "ship": 3013, "replacements": 3014, "heated": 3015, "arguments": 3016, "prove": 3017, "observe": 3018, "pray": 3019, "knowingly": 3020, "memories": 3021, "resurrected": 3022, "ashes": 3023, "substitute": 3024, "conscience": 3025, "advise": 3026, "reader": 3027, "treasure": 3028, "shutting": 3029, "retreating": 3030, "sparrow": 3031, "holder": 3032, "sway": 3033, "vehicle": 3034, "winter": 3035, "rocks": 3036, "asshole": 3037, "fulfilled": 3038, "sensitive": 3039, "rolls": 3040, "fathers": 3041, "booking": 3042, "respectful": 3043, "pleasantly": 3044, "contained": 3045, "similar": 3046, "compare": 3047, "contrast": 3048, "differ": 3049, "radiant": 3050, "valued": 3051, "affection": 3052, "serenity": 3053, "prayer": 3054, "shut": 3055, "temper": 3056, "tantrums": 3057, "horrified": 3058, "crossed": 3059, "anger": 3060, "lingering": 3061, "greg": 3062, "evaporated": 3063, "finish": 3064, "levels": 3065, "crazily": 3066, "scaring": 3067, "delights": 3068, "adventures": 3069, "beginnings": 3070, "reinforce": 3071, "importance": 3072, "damage": 3073, "baseline": 3074, "tweet": 3075, "restrain": 3076, "jacket": 3077, "prostrating": 3078, "awe": 3079, "temple": 3080, "stupidity": 3081, "downright": 3082, "muster": 3083, "ubiquitous": 3084, "drilling": 3085, "hammering": 3086, "hong": 3087, "kong": 3088, "whose": 3089, "repaired": 3090, "surviving": 3091, "unfamiliar": 3092, "sale": 3093, "bration": 3094, "qualified": 3095, "picture": 3096, "lots": 3097, "colors": 3098, "cheerful": 3099, "bubbly": 3100, "luck": 3101, "vunerable": 3102, "neck": 3103, "stepped": 3104, "cameron": 3105, "diaz": 3106, "female": 3107, "ethnic": 3108, "minority": 3109, "films": 3110, "roller": 3111, "coaster": 